	<p>
		Здравствуйте, {$policy->user_name}!
	</p>
	
	<p>
		Ваша заявка на оформление полиса ОСАГО на сайте
		<strong><a href="{$_CFG['contacts']['url']}" target="_blank">{$_CFG['ui']['site_name']}</a></strong>
		успешно зарегистрирована.
		В течение 20 минут наш менеджер свяжется с Вами по телефону,
		чтобы заполнить недостающие данные и подтвердить время и место доставки полиса.
	</p>

	<p>
		Спасибо, что пользуетесь нашими услугами!
	</p>

	<p>
		<small>
			Это письмо было создано автоматически.
			Если у Вас есть вопросы или предложения по работе сайта, напишите нам на
			<a href="mailto:{$_CFG['email']['info']}">{$_CFG['email']['info']}</a>.
			Спасибо!
		</small>
	</p>